const questions = [
  '당신에게 “진짜” 여행이란 ?',
  '친구와 ３박４일 여행을 가기로 한 당신... \n당신은 어떻게 여행을 하고 싶은가',
  '여행계획을 짤 때 나는...',
  '호텔 vs 게스트하우스',
  '여행갈 때 짐은 언제 챙기지?',
  '죽기 전에 꼭 와보고싶었던\n여행지에도착한 당신,\n 딱 30분만 머무를 수 있다면 ...',
  '꼬르륵..배꼽시계가 울린다.\n어디서 밥 먹지..',
  '친구와 밥 값을 계산하려는데...',
  '여행 끝!\n다시 한국이다! ',
  '일기장에\n여행 회고록을 적어본다',
];
const answerA = [
  '몸도 마음도 편안하게 끝없는 힐링 타임',
  '계획을 엑셀로 분 단위로 짠다\n 시간이 낭비되는 건 용서 못 해  !!',
  '아무도 가지 못한 곳',
  '쉴 땐 제대로 쉬어야지 ! 럭셔리한 호텔에서',
  '여행하기로 마음 먹은 순간부터!\n최대한 빨리 계획 짜고 예약하기',
  '남는건 사진밖에 없어 !!\n자랑할 사진 찍기 (대신 눈으로 감상 x)',
  '구글 별점 ５점\n로컬이 추천하는 맛집으로 가야해',
  '이미 만들어둔\n공동 카드로 같이 계산하자!',
  '드디어 집이다..\n일주일 동안 방에서 안 나와야지!',
  '조명..온도..습도..\n느낀 감정 위주로 회고한다',
];
const answerB = [
  '일탈 ! 에너지 ! 액티비티 !',
  '머리 아프게 계획을 짜고 싶진 않아\n 여행은 역시 즉흥이지  !!',
  '인스타 좋아요 40만 개,\n 숏츠 28k의 여향지',
  '저렴하고 다양한 재미를 가진\n게스트 하우스에서',
  '못챙긴 게 있다면 그것도 내 운명 ... \n출발 3시간 전에 대충 짐싸서 출발하기',
  '조용히 앉아서 풍경 감상하기\n(사진으로 못남김)',
  '그냥 길가다가\n줄 많이 서 있는 집으로 가자!',
  '제가 먹은 것만 계산해주세요!\n각자 계산',
  '잘 놀다 왔다!\n이제 친구들 만나고 기념품 줘야지!',
  '어디를 갔는지, 무엇을 먹었는지 등\n사건 위주로 회고한다',
];

export { questions, answerA, answerB };
